{
	"reactor": "Реактор - истражување во акција",
	"load_data": "исчитувам податоци",
	"ranging_evaluation_manu": "Рангирање и оценка на општините",
	"index": "Индекс",
	"contact": "Контакт",
	"Контакт":"Контакт",

	"municipalities": "Општини",
	"За проектот": "За проектот",
	"about_project": "За проектот",
	"about_project_page": "Изработката на Индекс кој ќе ја мери родовата еднаквост во општините е идеја која во Реактор ја имавме подолго време. Во 2016 година успеавме да ја реализираме за првпат и да го изработиме овој Индекс како дел од проектот „Мобилизирање за родова еднаквост“ кој ја адресира константната родова нееднаквост во сите сфери во јавниот и приватниот живот во Република Македонија.<br><br>Во 2021 година, како дел од проектот „ЕУ застапување за унапредување на правта на жените“ поддржан од Фондацијата Kvinna till Kvinna, успеавме да собереме свежи податоци од единиците на локална самоуправа и да спроведеме второ мерење на состојбите.<br><br>Целта на овој проект е да се препознаат добрите практики во работата на институциите, но и аспектите во кои е потребно подобрување со цел да се унапреди позицијата на жените во Република Македонија.<br><br>Проектот „ЕУ застапување за унапредување на правта на жените“ е имплементиран од Реактор – Истражување во акција, со поддршка од Фондацијата Kvinna till Kvinna  во рамките на Проектот проектот „ЕУ застапување за унапредување на правта на жените.",
	"Родови јазови": "Родови јазови",
	"Овозможувачки услови": "Овозможувачки услови",
	"Родово одговорна општина": "Родово одговорна општина",
	"about_the_index": "За индексот",
	"Индексот на родова еднаквост е композитен  показател  за статусот на жените и мажите во различни сфери од живеењето, достапноста на јавни услуги кои се релевантни за остварување на родова еднаквост и напорите на општината за промовирање на родово одговорни политики.": "Индексот на родова еднаквост е композитен показател за статусот на жените и мажите во различни сфери од живеењето, достапноста на јавни услуги кои се релевантни за остварување на родова еднаквост и напорите на општината за промовирање на родово одговорни политики.",
	"Во овој домен ги разгледуваме квантитативните разлики во состојбите во општината, како што се (не)вработеност на жени и мажи, разликите во платите, имотот кој го поседуваат, политичкото учество на локално ниво, како и застапеноста во образованието.": "Во овој домен ги разгледуваме квантитативните разлики во состојбите во општината, како што се (не)вработеност на жени и мажи, разликите во платите, имотот кој го поседуваат, политичкото учество на локално ниво, како и застапеноста во образованието.",
	"Во овој домен разгледуваме колку општината овозможува пристап до градинки, училишта, домови за стари лица и лица со посебни потреби, како и здравствена заштита за жените, и други аспекти кои се важни кога зборуваме за олеснување на животот во општината.": "Во овој домен разгледуваме колку општината овозможува пристап до градинки, училишта, домови за стари лица и лица со посебни потреби, како и здравствена заштита за жените, и други аспекти кои се важни кога зборуваме за олеснување на животот во општината.",
	"Колку општината е родово одговорна разгледуваме од аспект на тоа дали ги исполнува обврските според Законот за еднакви можности на жените и мажите, дали има политики кои во центарот ги имаат потребите на жените, и колку издвојува финансии со цел заложбите од овие политики да се преточат во пракса.": "Колку општината е родово одговорна разгледуваме од аспект на тоа дали ги исполнува обврските според Законот за еднакви можности на жените и мажите, дали има политики кои во центарот ги имаат потребите на жените, и колку издвојува финансии со цел заложбите од овие политики да се преточат во пракса.",
	"about_the_index_text": "Индексот на родова еднаквост е композитен показател за статусот на жените и мажите во различни сфери од живеењето, достапноста на јавни услуги кои се релевантни за остварување на родова еднаквост и напорите на општината за промовирање на родово одговорни политики.<br><br> Го создадовме Индексот на родова еднаквост на општините заснован на убедувањето дека за нашиот колективен напредок, жените и мажите мора да имаат еднаков пристап до можности и услуги, кои се планирани и креирани во согласност со нивните специфични потреби.<br><br> И покрај бројните анализи кои се однесуваат на состојбата на жените, можностите и пристапот до услуги за жените и мажите во сите општини во Република Македонија досега не се измерени.<br><br> Со цел да овозможиме целокупен преглед на состојбите во сите општини во Република Македонија, со овој Индекс опфативме 81 општина и ги анализиравме во три главни области: родов јаз, овозможувачки услови и родово одговорна општина. Во првата област индексот овозможува преглед на разликите меѓу жените и мажите во општините во домените на економијата, образованието и политичкото учество. Втората област ја споредува застапеноста и достапноста на услуги и сервиси во општините кои се важни и неопходни за жените. Последната област ги прикажува напорите што самата општина ги прави во спроведување и креирање на политики, програми и издвојување на буџетски средства за надминување на системските бариери за жените, односно, анализира колку општинските стратегии, програми и буџети влијаат на фактичко подобрување на животот на жените.<br><br> Со Индексот им овозможуваме на донесувачите на одлуки, службениците и граѓаните, начин за идентификување и разбирање на состојбите кои се критични за унапредување на статусот на жените на локално ниво.",
	"glossary": "Поимник",
	"technical_terms": "Технични поими",
	"first_m": "Прво мерење",
	"first_m_text": "Мерењето на состојбите преку Индекс на родова еднаквост на општините започнува со податоци за општините за 2016 година",
	"indicators": "Индикатори",
	"indicators_text": "Добиени се со пресметка на сировите податоци на начин кој овозможува споредливост на општините. На пр. со пресметување на сооднос меѓу вработени жени и вработени мажи, може да се споредуваат општините во поглед на еднаквоста, иако меѓу себе се разликуваат во поглед на бројноста на (вработеното) население.",
	"domains": "Домени",
	"domains_text": "Добиени се како композити на индикаторите и преставуваат сумарно вреднување на состојбите на општината на скала од 1 до 100. Индексот има 3 домени: Родови јазови, Овозможувачки услови и Родово одговорна општина.",
	"index_text": "Добиен е како композит на трите домени: Родови јазови, Овозможувачки услови и Родово одговорна општина. Претставува севкупно вреднување на општината на скала од 1 до 100.",
	"scores": "Оценки",
	"scores_text": "Вредност која го изразува постигнувањето на општината на однапред дефинирана скала. Општините добиваат оценки во однос на секој индикатор и домен и севкупна оценка која е индекс на родовата еднаквост во општината.",
	"ranks": "Рангови",
	"ranks_text": "Покажува на кое место се наоѓа општината споредено со општината која има највисока оценка. Општините може да се рангираат во однос на секој од индикаторите, секој од домените и во однос на севкупна оценка која е индекс на родовата еднаквост во општината. Кога две или повеќе општини имаат иста оценка делат ист ранг. Највисок ранг е 1, а најниски 81.",
	"admin_data": "Административни извори на податоци",
	"admin_data_text": "Институции кои се носители на збирки на податоци, произведени преку документирање на нивното работење. Користењето на податоци од документацијата на институциите или од јавни регистри вообичаено е алтернатива на прибирањето податоци преку анкети. Индексот на родова еднаквост на општините се потпира на податоци добиени од административни извори.",
	"input_var": "Влезни варијабли",
	"input_var_text": "Се повикуваат на сировите податоци кои влегуваат во пресметка на индикаторите. На пр. број на државни детски градинки, број на вработени жени и сл.",
	"gender_gap": "Родови јазови",
	"gender_gap_text": "Првиот од трите домени на индексот покажува колку се (не)еднакви жените и мажите во општината во поглед на вработеност, месечна заработувачка, сопствеништвото на недвижен имот и политичкото учество на локално ниво и образование. Пресметан е како пондериран просек од 9 индикатори. Оценка 100 за овој домен означува дека во општината, жените и мажите се еднакви во однос на сите анализирани области. Колку е оценката помала од 100 толку се поголеми разликите меѓу статусот на жените и мажите, поточно колку е помала оценката  толку во понеповолна положба се наоѓаат жените во општината споредено со мажите, во поглед на анализираните области.",
	"enabling_conditions": "Овозможувачки услови",
	"enabling_conditions_text": "Вториот од трите домени на индексот покажува колку во општината постојат основни услуги специфични на потребите на жените (застапеност на здравствени и социјални услуги обезбедени од државата) кои придонесуваат кон еднаквост меѓу жените и мажите. Пресметан е како пондериран просек од 4 индикатори: број на државни детски градинки, број на згрижени деца во државните детски градинки, број на матични гинеколози и број на установи за грижа и згрижување на возрасни лица. Податоците на овие индикатори се изразени во стапки, земајќи ја предвид референтната популација, односно населението во општината кое има потреба од услугите. Максималната оценка 100 во овој домен означува дека општината најдобро котира во однос на достапноста на разгледувани услови. Ова значи дека стандардот за достапност на условите не е априори определен како критериум, туку емпириски е наметнат од „најдобрата“ општина.",
	"gender_responsive_mun": "Родово одговорна општина",
	"gender_responsive_mun_text": "Третиот од трите домени на индексот ја мери посветеноста на општината за промовирање на родово одговорни политики. Пресметан е како пондериран просек од 8 индикатори. Максималната оценка 100 во овој домен може да добие општината ако ги исполнила обврските предвидени во Законот за еднакви можности на жените и мажите, добила максимум оценка за влијателноста на планираните мерки за воспоставување на родова еднаквост и ако за нивна реализација назначила и потрошила најголем промил од годишниот општински Буџет споредено со другите општини.",
	"employed_per": "Вработени лица",
	"employed_per_text": "Го мери соодносот меѓу бројот на вработени жени и бројот на вработени мажи во општината. Вредност помала од 1 означува дека повеќе мажи се вработени во општината, додека вредност поголема од 1 означува дека повеќе жени се вработени во општината. Индикаторот се заснова на податоци за бројот на лица на кои им била исплатена плата за последниот месец од мерната година, извлечен преку бројот на исплатени обврзници според персонален данок на доход, евидентирани во УЈП, по општина на живеење на лицето и по пол. За првото мерење овие податоци укажуваат на колку жени, а на колку мажи им била исплатена плата во декември 2016 година, и се земени како прокси варијабла за вработеност.",
	"rec_ann_emp": "Регистрирани годишни вработувања",
	"rec_ann_emp_text": "Го мери соодносот меѓу бројот на годишни вработувања на жени и бројот на годишни вработувања на мажи во општината. Вредност помала од 1 означува дека во тековната година имало повеќе вработувања на мажи, додека вредност поголема од 1 означува дека имало повеќе вработувања на жени. Индикаторот се заснова на податоци за бројот на регистрирани пријави за засновани работни односи (М1 обрасци), евидентирани во АВРМ, според општина на живеење на лицето и пол, за првото мерење во периодот од 01.01.2016 до 31.12.2016 година.",
	"person_high_edu": "Лица со стекнато високо образование во тековната година",
	"person_high_edu_text": "Го мери соодносот меѓу бројот на жени и бројот на мажи кои дипломирале, магистрирале, специјализирале или докторирале во тековната година. Вредност помала од 1 означува дека во тековната година, повеќе мажи стекнале високо образование, додека вредност поголема од 1 означува дека повеќе жени стекнале високо образование. Индикаторот се заснова на податоци од Државниот завод за статистика.",
	"amount_salary": "Износ на месечна плата (нето)",
	"amount_salary_text": "Го мери соодносот меѓу просекот за месечната нето плата на жените и просекот за месечната нето плата на мажите во општината. Вредност помала од 1 означува дека во просек мажите имаат повисока плата во општината, додека вредност поголема од 1 означува дека во општината, во просек жените имаат повисока плата од мажите. Индикаторот се заснова на податоци од УЈП. За првото мерење, пресметката за просечната плата за жени е добиена со делење на вкупната сума исплатена за нето плати за жени, за декември 2016 година, со вкупниот број на исплатени обврзници според персонален данок на доход (ПДД)  во декември 2016 година. На истиот принцип е пресметана и просечната плата за мажи.",
	"amount_pension": "Износ на месечна пензија",
	"amount_pension_text": "Го мери соодносот меѓу просечната пензија за жените и просечната пензија за мажите во општината. Вредност помала од 1 означува дека во просек мажите имаат повисока пензија во општината, додека вредност поголема од 1 означува дека во општината, во просек жените имаат повисока пензија од мажите. Индикаторот се заснова на податоци од Фондот за пензиско и инвалидско осигурување на Македонија (ПИОМ). Добиен е просечниот износ на пензија за жени и просечниот износ на пензија за мажи, за декември 2016 година, по општина.",
	"ownership_facilities": "Сопствеништво на објекти",
	"ownership_facilities_text": "Го мери соодносот меѓу бројот на деловни и станбени објекти (и делови од објекти) кои се во сопственост на жени и бројот на деловни и станбени објекти (и делови од објекти) кои се во сопственост на мажи. Вредност помала од 1 означува дека објектите и становите во општината почесто се во сопственост на мажи, додека вредност поголема од 1 означува дека објектите и становите во општината почесто се во сопственост на жени. Индикаторот се заснова на податоци за бројот на запишани права на сопственост на објекти и делови од објекти, евидентирани во Агенцијата за Катастар. Во правата на сопственост се вброени и подоблиците на сопственост кои се јавуваат кога повеќе лица се сопственици (сосопственост е пр. кога децата наследуваат имот откако родителот ќе почине, а заедничка сопственост е пр. кога двајцата брачни партнери се сопственици и едниот не може да го отуѓи имотот без согласнот на другиот).",
	"ownership_land": "Сопствеништво на земја",
	"ownership_land_text": "Го мери соодносот меѓу бројот на парцели кои се во сопственост на жени и бројот на парцели кои се во сопственост на мажи. Вредност помала од 1 означува дека парцелите во општината почесто се во сопственост на мажи, додека вредност поголема од 1 означува дека парцелите во општината почесто се во сопственост на жени. Индикаторот се заснова на податоци за бројот на запишани права на сопственост на парцели, евидентирани во Агенцијата за Катастар. Во правата на сопственост се вброени и подоблиците на сопственост кои се јавуваат кога повеќе лица се сопственици (сосопственост е пр. кога децата наследуваат имот откако родителот ќе почине, а заедничка сопственост е пр. кога двајцата брачни партнери се сопственици и едниот не може да го отуѓи имотот без согласнот на другиот.",
	"participantion_mun_council": "Учество во Советот на општината",
	"participantion_mun_council_text": "Го мери соодносот меѓу бројот на советнички и бројот на советници во Советот на Општината. За почетното мерење, вредност помала од 1 означува дека во Советот на општината со мандат од 2013 до 2017 година, имало повеќе советници отколку советнички, додека вредност поголема од 1 означува дека жените биле мнозинство во Советот. Индикаторот се заснова на податоци од Државната изборна комисија, Заедницата на единиците на локалната самоуправа и единиците на локална самоуправа. Земени се во предвид и измените после верификација на мандатите. Според Изборниот законик, предложените партиски изборни листи за кандидатите за членови на Советот на општината мораат да содржат најмалку 40% кандидати од помалку застапениот пол.",
	"mayoral_madates": "Градоначалнички мандати",
	"mayoral_madates_text": "Го мери соодносот меѓу бројот на години во кои општината била водена од градоначалничка и бројот на години во кои општината била водена од градоначалник. Имајќи ги предвид измените во територијалните поделби, за почетното мерење земени се во предвид исходите од локалните избори во 2005, 2009 и 2013. Бидејќи се анализирани само три мандати, теоретски возможни се вредностите: 0 општината ниту еднаш немала жена градоначалничка, 0,5- општината само еднаш имала жена градоначалничка, 2 –општината два пати имала жена градоначалничка и 3-сите три мандати во општината ги имала градоначалничка. Индикаторот се заснова на податоци од Државната изборна комисија.",
	"public_kindergarden": "Државни детски градинки",
	"public_kindergarden_text": "Ја мери достапноста на државните детски градинки, имајќи во предвид колку деца во општината имаат потреба од згрижување. Врз основа на соодносот меѓу бројот на државни детски градинки во општината и бројот на деца на возраст од 0 до 6 години, вредноста покажува колку државни детски градинки има (би имало) во општината на секои 1 000 деца. Индикаторот се заснова на податоци од Државниот завод за статистика.",
	"child_public_kindergarden": "Згрижени деца во државни градинки",
	"child_public_kindergarden_text": "Мери колкав процент од децата во општината кои се на возраст од 0 до 6 години се згрижени во државни детски градинки. Индикаторот се заснова на податоци од Државниот завод за статистика.",
	"obstetrician_gynecologist": "Матични гинеколози",
	"obstetrician_gynecologist_text": "Ја мери достапноста на матичните гинеколози, имајќи во предвид колку жени и девојки во општината се во репродуктивен период. Врз основа на соодносот меѓу бројот на матични гинеколози во општината и бројот на жени и девојки на возраст од 15 и повеќе години, вредноста покажува колку матични гинеколози има (би имало) во општината на секои 1 000 жени +15 години. Индикаторот се заснова на податоци од Фондот за здравствено осигурување и Државниот завод за статистика.",
	"adult_facilities": "Установи за грижа за возрасни",
	"adult_facilities_text": "Ја мери достапноста на установите за грижа и згрижување на возрасни лица. Врз основа на соодносот меѓу бројот на установите за грижа и згрижување на возрасни лица во општината и бројот на лица на возраст од 60 и повеќе години, вредноста покажува колку установи има (би имало) во општината на секои 1 000 возрасни лица. Индикаторот се заснова на податоци од Државниот завод за статистика.",
	"coordinator_equal_op_man_wom": "Kоординатор за еднакви можности на жените и мажите",
	"coordinator_equal_op_man_wom_text": "Индикаторот констатира дали општината има назначено Координатор/ка за еднакви можности. Како дел од администрацијата на општината, според Законот за еднакви можност на жените и мажите (ЕМЖМ), ова лице меѓу другото има одговорност да дава предлози и мислења за унапредување на еднаквите можности до советот на ЕЛС и до институциите и организациите на локално ниво. Општините кои имаат назначено Координатор/ка имаат оценка 1, додека општините кои немаат имаат оценка 0. Индикаторот се заснова на податоци од општините и Министерството за труд и социјална политика.",
	"comittie_equal_op_man_wom": "Комисија за еднакви можности на жените и мажите",
	"comittie_equal_op_man_wom_text": "Индикаторот констатира дали општината има формирано Комисија за еднакви можности. Како постојано тело на Советот на општината, комисијата учествува при креирањето и донесувањето на стратешките документи и буџетот на општината и има обврска да го интегрира принципот на еднаквост во сите процеси во кои има надлежност. Општините кои имаат назначено Комисија имаат оценка 1, додека општините кои немаат имаат оценка 0. Индикаторот се заснова на податоци од општините и Министерството за труд и социјална политика.",
	"annoual_report_submitted_mtsp": "Годишен извештај поднесен до МТСП",
	"annoual_report_submitted_mtsp_text": "Индикаторот констатира дали општината поднела Годишен извештај на единиците на локалната самоуправа за напредокот на состојбата со еднаквите можности за жените и мажите до Министерството за труд и социјална политика. Поднесувањето на овие извештаи е законска обврска на Координаторите за еднакви можности и треба да овозможи преглед на мерките и активности кои општината ги презела за унапредување на еднаквоста. Општините кои имаат поднесено Годишен извештај имаат оценка 1, додека општините кои немаат имаат оценка 0. Индикаторот се заснова на податоци од општините и Министерството за труд и социјална политика.",
	"eu_charter_man_wom_signed_loc": "Потпишана Европската повелба за еднаквост на жените и мажите на локално ниво",
	"eu_charter_man_wom_signed_loc_text": "Индикаторот констатира дали општината ја има потпишано повелбата на Советот на европски општини и региони, што потписниците ги обврзува да изработат Акционен план за еднаквост. Општините кои ја имаат потпишано Европската повелба имаат оценка 1, додека општините кои немаат имаат оценка 0. Индикаторот се заснова на податоци од Советот на европски општини и региони.",
	"doc_special_measures_ge": "Документ со посебни мерки за родова еднаквост",
	"doc_special_measures_ge_text": "Индикаторот констатира дали општината има стратешки документ со приоритети и мерки за воспоставување на родова еднаквост во општината. Овие документи може да бидат во едногодишни или повеќегодишни стратегии, планови или програми. Општините кои имаат документ со посебни мерки за родова еднаквост кој е валиден за годината на мерење, имаат оценка 1, додека општините кои немаат имаат оценка 0. Индикаторот се заснова на податоци од општините и Министерството за труд и социјална политика.",
	"impact_plann_measures_ge": "Влијателност на планираните посебни мерки за родова еднаквост",
	"impact_plann_measures_ge_text": "Индикаторот е оценка потенцијалот за влијание на посебните мерки, планирани во стратешките документи на општината за воспоставување на родовата еднаквост. Индикаторот се заснова на оценки на скала од 1 до 4, кои оценуваат колку планираните посебни мерки се релевантни за надминување на постоечките на нееднаквости меѓу мажите и жените. Оценка еден означува дека планираните мерки многу малку ќе придонесат за унапредување на родовата еднаквост ако се применат, додека оценка 4 означува дека планираните мерки имаат многу потенцијал да ја унапредат еднаквоста на жените и мажите во општината.",
	"designed_funds_gender_prog": "Назначени финансиски средства за реализација на родови програми",
	"designed_funds_gender_prog_text": "Индикаторот мери колкав промил од планираниот Буџет на општината е назначен за реализација на мерките за воспоставување на родова еднаквост планирани во стратешки документ на општината. Индикаторот се заснова на податоци од општините и Министерството за финансии.",
	"spent_funds_gender_prog": "Потрошени финансиски средства за реализација на родови програми",
	"spent_funds_gender_prog_text": "Индикаторот мери колкав промил од реализираниот Буџет на општината е потрошен за реализација на мерките за воспоставување на родова еднаквост планирани во стратешки документ на општината. Индикаторот се заснова на податоци од општините и Министерството за финансии.",
	"data_not_included_ge_index": "Податоците кои не се влезени во пресметка на Индексот на Родова еднаквост на општините",
	"unemployed_active_job_seekers": "Невработени лица (активни баратели на работа)",
	"unemployed_active_job_seekers_text": "Број на жени и мажи кои се пријавени во Агенцијата за вработување на Република Македонија, кои не се вработени, активно бараат работа и ги исполнуваат условите предвидени со Законот за вработување и осигурување во случај на невработеност. Податоците се добиени од Агенцијата за вработување на Република Македонија.",
	"beneficiaries_monetary": "Лица корисници на паричен надоместок",
	"beneficiaries_monetary_text": "Број на жени и мажи кои се корисници на надоместок за загуба на плата или приходи што се обезбедува врз основа на осигурување во случај на невработеност. Податоците се добиени од Агенцијата за вработување на Република Македонија.",
	"unemployed_disabled_person": "Невработени инвалидни лица",
	"unemployed_disabled_person_text": "Број на жени и мажи со инвалидитет или намалена работна способност, кои се пријавени во Агенцијата за вработување на Република Македонија, не се вработени и активно бараат работа. Податоците се добиени од Агенцијата за вработување на Република Македонија.",
	"children_not_admitted_kindergarden": "Деца кои не се примени во градинка поради пополнет капацитет",
	"children_not_admitted_kindergarden_text": "Вкупниот број на деца кои се на листа на чекање во детските градинки во општината. Податоците се добиени од Државниот завод за статистика. ",
	"current_kindergarden_capacity": "Моментален капацитет на градинките (во број на деца)",
	"current_kindergarden_capacity_text": "Постојниот капацитет на градинките во општината изразен во бројот на деца кои можат да бидат згрижени. Податоците се добиени од Државниот завод за статистика.",
	"private_kindergardens": "Приватни детски градинки",
	"private_kindergardens_text": "Број на приватни детски градинки во општината. Податоците се добиени од Државниот завод за статистика.",
	"places_women_helth_care": "Места-пунктови за здравствена заштита на жени",
	"places_women_helth_care_text": "Број на организациски единици или установи кои нудат здравствена заштита на жени во општината. Податоците се добиени од Институтот за Јавно здравје на Република Македонија.",
	"women_health_care_specialist": "Специјалисти за здравствена заштита на жени",
	"women_health_care_specialist_text": "Број на лекари специјалисти по гинекологија и акушерство во општината. Податоците се добиени од Институтот за Јавно здравје на Република Македонија.",
	"infant_mortality_rate": "Стапка на доенечка смртност",
	"infant_mortality_rate_text": "Број на мртви доенчиња на 1 000 живородени годината. Се добива кога бројот на доенчиња кои умреле пред да наполнат една година, се дели со бројот на живородени во годината и се множи со 1 000. Извор на податоците е Институт за јавно здравје на Македонија.",
	"maternal_mortality_rate": "Стапката на матернална смртност",
	"maternal_mortality_rate_text": " Број на умрени жени во текот на бременоста или до 42 дена по завршувањето на бременоста во однос на 100 000 живородени деца. Извор на податоците е Институт за јавно здравје на Македонија.",
	"methodology": "Методологија",
	"methodology_text": "Методологијата на Индексот на родова еднаквост е развиена според техничките упатства за конструкција на композитни индикатори, предложени од Организацијата за економска соработка и развој (ОЕЦД) и Заедничкиот истражувачки центар на Европската комисија<sup>1</sup>. За пресметка на индексот се побарани податоци од 9 јавни институции и 81 единица на локална самоуправа. Почетна година за мерење на состојбите е 2016 година, а последните објавени податоци се од мерење на состојбите во 2021 година.",
	"methodology_frame_title": "Tеоретска рамка – синтеза на три домени",
	"methodology_frame": "Индексот на родова еднаквост е композитен показател кој за секоја од општините сумира состојби во 3 домени.",
	"methodology_gender_gap_desc": "Првиот домен покажува колкава е (не)еднаквоста меѓу мажите и жените во општината, во поглед на вработеност, месечни примања, политичко учество и образование. Во мерењето во 2016 година беа вклучени и податоци кои се однесуваат на соодносот на мажи и жени при сопствеништвото на земја и имот. За мерењето во 2021 година Агенцијата за катастар на недвижности не достави одговор на БПИЈК и покрај повеќемесечните напори да се обезбедат какви било сирови податоци кои понатаму би биле обработени за да се добие саканиот индикатор. Поради тоа, доменот родови јазови во 2021 година се состои од 7 индикатори кои ја мерат еднаквоста меѓу жените и мажите во однос на",
	"methodology_gender_gap_indicators": "<li>Вработеност</li><li>Регистрирани годишни вработувања </li><li>Стекнато високо образование во тековната година </li><li>Износ на месечна плата (нето) </li><li>Износ на месечна пензија </li><li>Сопствеништво на објекти </li><li>Сопствеништво на земјиште </li><li>Учество во Советот на општината </li><li>Градоначалнички мандати</li>",
	"methodology_enabling_conditions": "Вториот домен покажува колку се достапни основни јавни услуги во општините специфични на потребите на жените кои придонесуваат за намалување на нееднаквостите меѓу жените и мажите. Индикаторите покажуваат колку се достапни условите за грижа и згрижување на деца и колку се достапни условите за грижа за репродуктивното здравје на жените. Во првото мерење во 2016 година овој домен содржел и податоци за број на установи за згрижување на стари лица. Меѓутоа, поради напорите за деинституционализација на геријатриската грижа во државата, за мерењето во 2021 година овој индикатор беше исклучен. Дополнително, во 2016 година достапноста на услуги поврзани со здравствена заштита на жени освен преку бројот на матични гинеколози била мерена и преку бројот на пунктови за здравствена заштита на жени и бројот на специјалисти за здравствена заштита на жени. Во 2021 година ИЈЗ не одговори на БЈИПК за овие податоци, па истите беа исклучени од пресметките на доменот.<br><rbr>Се состои од 3 индикатори кои врз основа на бројноста на населението во општината што има потреба од услугите ја мери достапноста на",
	"methodology_enabling_conditions_indicators": "<li>Државни детски градинки. </li><li>Државни детски градинки (% на згрижени деца). </li> <li>Матични гинеколози. </li><li>Установи за грижа за возрасни. </li>",
	"methodology_gender_responsive_mun": "Третиот домен покажува колку напори вложила општината за унапредување на еднаквоста меѓу мажите и жените, преку промовирање на родово одговорни политики. Индикаторите мерат колку општината ги исполнила обврските од Законот за еднакви можности и колку средства од Буџетот издвоила за родови програми. Вкупно се 8 индикатори",
	"methodology_gender_responsive_mun_indicators": "<li>Координатор/ка за еднакви можности на жените и мажите</li><li>Комисија за еднакви можности на жените и мажите </li><li>Годишен извештај поднесен до Министерство за труд и социјална политика </li><li>Потпишана Европската повелба за еднаквост на жените и мажите на локално ниво </li><li>Документ со посебни мерки за родова еднаквост </li><li>Влијателност на планираните посебни мерки за родова еднаквост </li><li>Назначени финансиски средства за реализација на родови програми </li><li>Потрошени финансиски средства за реализација на родови програми</li>",
	"methodology_index_calc": "Пресметка на индексот на родова еднаквост на општините",
	"methodology_index_1_calc": "<div>1. Пресметка на индикаторите</div><p><b>Нормализирање.</b> Овој чекор е неопходен за да се обезбеди споредливост на податоците. Индикаторите од првиот домен се пресметани како соодноси од родово разделените податоци (пр. бројот на вработени жени е поделен со број на вработени мажи во општината), додека индикаторите од вториот домен се пресметани како стапки земајќи го предвид населението кое има потреба од услугите чија достапност се мери (пр. колку државни детски градинки има во општината на 1 000 деца на возраст до шест години). За третиот домен, нормализација беше потребна само за 2 индикатори кои се однесуваат на назначени и потрошени финансиски средства за родови програми, кои се претставени како промил од буџетот на општината.</p></div>",
	"methodology_index_2_calc": "<div>2. Пресметка на домените</div><p><b>Статистичка проверка на внатрешната структура на поврзаност. </b>Секој од трите домени е синтеза на индикаторите од кои се состои. За првиот и вториот домен, оправданоста за агрегирање на индикаторите статистички е проверена преку коефициент за внатрешна конзистентност и анализа на главни компоненти. Квантификувајќи ги меѓусебните поврзаности, овој метод ја проверува и можноста за групирање на индикаторите во субдомени.</p><p><b>Тежење на индикаторите и агрегација.</b> Оценките за домените се пресметани како пондериран просек од индикаторите кои ги сочинуваат. Пондерот или „тежината“ на индикаторите од првиот и вториот домен е пресметан врз основа на нивното стандардно отстапување, додека комбинациите од квалитативни и квантитативни индикатори во третиот домен се пондерирани според нивната релевантност.</p><p><b> Нормализирање на (суб)домените. </b>За поедноставна интерпретација, оценките за секој од трите домени се „преведени “ на скала од 1 до 100. За вториот и третиот домен ваквото „преведување“ е направено преку рескалирање на добиениот опсег на оценки, што придонесе прворангираните општини на субдомените да ја „добијат“ и теоретски максималната оценка 100 и да се наметнат како емпириски стандард.</p>",
	"methodology_index_3_calc": "<div>3. Пресметка на вкупната оценка на индексот</div><p>Оценката на Индексот на родова еднаквост е пондериран просек од оценките на општината за трите домени: Родови јазови, Овозможувачки услови и Родово одговорна општина. „Тежината“ на секој од трите домени е следниот начин: оценката на првиот домен претставува 20% од вкупната оценка на индексот на родова еднаквост, додека оценките за вториот и третиот домен влегуваат со по 40% во вкупната оценка на индексот на родова еднаквост. Максималната оценка која може да ја добие општината изнесува 100, а минималната 1.</p>",
	"Вардарски": "Вардарски",
	"Велес": "Велес",
	"Градско": "Градско",
	"Демир Капија": "Демир Капија",
	"Кавадарци": "Кавадарци",
	"Лозово": "Лозово",
	"Неготино": "Неготино",
	"Росоман": "Росоман",
	"Свети Николе": "Свети Николе",
	"Чашка": "Чашка",
	"Источен": "Источен",
	"Берово": "Берово",
	"Виница": "Виница",
	"Делчево": "Делчево",
	"Зрновци": "Зрновци",
	"Карбинци": "Карбинци",
	"Кочани": "Кочани",
	"Македонска Каменица": "Македонска Каменица",
	"Пехчево": "Пехчево",
	"Пробиштип": "Пробиштип",
	"Чешиново - Облешево": "Чешиново - Облешево",
	"Штип": "Штип",
	"Југозападен": "Југозападен",
	"Вевчани": "Вевчани",
	"Дебар": "Дебар",
	"Дебарца": "Дебарца",
	"Кичево": "Кичево",
	"Македонски Брод": "Македонски Брод",
	"Охрид": "Охрид",
	"Пласница": "Пласница",
	"Струга": "Струга",
	"Центар Жупа": "Центар Жупа",
	"Југоисточен": "Југоисточен",
	"Богданци": "Богданци",
	"Босилово": "Босилово",
	"Валандово": "Валандово",
	"Василево": "Василево",
	"Гевгелија": "Гевгелија",
	"Дојран": "Дојран",
	"Конче": "Конче",
	"Ново Село": "Ново Село",
	"Радовиш": "Радовиш",
	"Струмица": "Струмица",
	"Пелагониски": "Пелагониски",
	"Битола": "Битола",
	"Долнени": "Долнени",
	"Демир Хисар": "Демир Хисар",
	"Кривогаштани": "Кривогаштани",
	"Крушево": "Крушево",
	"Могила": "Могила",
	"Новаци": "Новаци",
	"Прилеп": "Прилеп",
	"Ресен": "Ресен",
	"Полошки": "Полошки",
	"Брвеница": "Брвеница",
	"Боговиње": "Боговиње",
	"Врапчиште": "Врапчиште",
	"Гостивар": "Гостивар",
	"Желино": "Желино",
	"Јегуновце": "Јегуновце",
	"Маврово и Ростуше": "Маврово и Ростуше",
	"Тетово": "Тетово",
	"Теарце": "Теарце",
	"Североисточен": "Североисточен",
	"Кратово": "Кратово",
	"Крива Паланка": "Крива Паланка",
	"Куманово": "Куманово",
	"Липково": "Липково",
	"Ранковце": "Ранковце",
	"Старо Нагоричане": "Старо Нагоричане",
	"Скопски": "Скопски",
	"Аеродром": "Аеродром",
	"Арачиново": "Арачиново",
	"Бутел": "Бутел",
	"Гази Баба": "Гази Баба",
	"Град Скопје": "Град Скопје",
	"Ѓорче Петров": "Ѓорче Петров",
	"Зелениково": "Зелениково",
	"Илинден": "Илинден",
	"Карпош": "Карпош",
	"Кисела Вода": "Кисела Вода",
	"Петровец": "Петровец",
	"Сарај": "Сарај",
	"Сопиште": "Сопиште",
	"Студеничани": "Студеничани",
	"Центар": "Центар",
	"Чаир": "Чаир",
	"Чучер - Сандево": "Чучер - Сандево",
	"Шуто Оризари": "Шуто Оризари",
	"Оценка":"Оценка",
	"Оценка на општините":"Оценка на општините",
	"Општини":"Општини",
	"Општина":"Општина",
	"municipality":"Општина",
	"Ниско рангирани":"Ниско рангирани",
	"Високо рангирани":"Високо рангирани",
	"Средно рангирани":"Средно рангирани",
	"Ранг":"Ранг",
	"rang":"Ранг",
	"grade":"Оценка",
	"Просек":"Просек",
	"Мажи":"Мажи",
	"Жени":"Жени",
	"Сооднос жени/мажи":"Сооднос жени/мажи",
	"Број":"Број",
	"Популација":"Популација",
	"Стапка":"Стапка",
	"tooltip_municipality_map":"Мапа за читање на податоците",
	"data_not_included":"** податоците не се влезени во пресметка на Индексот",
	"Регистрирани годишни вработувања во 2016 ":"Регистрирани годишни вработувања во 2016",
	"Вработени лица":"Вработени лица",
	"** Невработени лица (активни баратели на работа)":"** Невработени лица (активни баратели на работа)",
	"** Лица корисници на паричен надоместок ":"** Лица корисници на паричен надоместок",
	"** Невработени инвалидни лица":"** Невработени инвалидни лица",
	"Лица со стекнато високо образование во 2016 година":"Лица со стекнато високо образование во 2016 година",
	"Износ на месечна плата (нето)":"Износ на месечна плата (нето)",
	"Износ на месечна пензија":"Износ на месечна пензија",
	"Сопствеништво на објекти":"Сопствеништво на објекти",
	"Сопствеништво на земја":"Сопствеништво на земја",
	"Учество во Советот на општината (советнички и советници)":"Учество во Советот на општината (советнички и советници)",
	"Градоначалнички мандати":"Градоначалнички мандати",
	" Згрижени деца во државни градинки":" Згрижени деца во државни градинки",
	"** Деца кои не се примени во градинка поради пополнет капацитет":"** Деца кои не се примени во градинка поради пополнет капацитет",
	"** Моментален капацитет на градинките (во број на деца)":"** Моментален капацитет на градинките (во број на деца)",
	" Државни детски градинки":"Државни детски градинки",
	"** Приватни детски градинки":"** Приватни детски градинки",
	"Матични гинеколози":"Матични гинеколози",
	"** Места-пунктови за здравствена заштита на жени":"** Места-пунктови за здравствена заштита на жени",
	"** Специјалисти за здравствена заштита на жени":"** Специјалисти за здравствена заштита на жени",
	"Установи за грижа за возрасни ":"Установи за грижа за возрасни",
	"Kоординатор за еднакви можности":"Kоординатор за еднакви можности",
	"Комисија за еднакви можности":"Комисија за еднакви можности",
	"Годишен извештај поднесен до МТСП":"Годишен извештај поднесен до МТСП",
	"Потпишана Европската повелба за еднаквост на жените и мажите на локално ниво":"Потпишана Европската повелба за еднаквост на жените и мажите на локално ниво",
	"Документ со посебни мерки за родова еднаквост ":"Документ со посебни мерки за родова еднаквост",
	"Трансформативност на планираните посебни мерки за родова еднаквост ":"Влијателност на планираните посебни мерки за родова еднаквост",
	"Назначени финансиски средства за реализација на родови програми ":"Назначени финансиски средства за реализација на родови програми",
	"Потрошени финансиски средства за реализација на родови програми ":"Потрошени финансиски средства за реализација на родови програми",
	"profile_municilapity":"Профил на општината",
	"ge_index":"Индекс за родова еднаквост",
	"region":"Регион",
	"area":"Област",
	"number_populated _places":"Број на населени места",
	"number_women":"Број на жени",
	"number_men":"Број на мажи",
	"total_planned_budget":"Вкупен планиран буџет на општината за",
	"year":"год",
	"total_realized_budget":"Вкупен реализиран буџет на општината за",
	"number_company":"Број на фирми",
	"number_plots":"Број на парцели",
	"number_facilities":"Број на објекти",
	"number_apartments":"Број на станови",
	"mun_compare":"Спореди ја општината",
	"with":"со",
	"Изберете општина":"Изберете општина",
	"Избрани":"Избрани",
	"Избран":"Избран",
	"Барај":"Барај",
	"Не постои таа општина":"Не постои таа општина",
	" деца во градинка":"деца во градинка",
	"деца до 6 години":"деца до 6 години",
	"% на згрижени":"% на згрижени",
	"градинки":"градинки",
	"број":"број",
	"стапка на 1000":"стапка на 1000",
	"жени над 15 години":"жени над 15 години",
	"население над 60":"население над 60",
	"средства во денари":"средства во денари",
	"% од Буџетот за 2016 ":"% од Буџетот за 2016",
	"footer_1":"Оваа веб страница е овозможена со поддршка од американскиот народ преку Агенцијата на САД за меѓународен развој (УСАИД) во рамките на Проектот на УСАИД за граѓанско учество во Македонија. Содржината е одговорност на Реактор - Истражување во акција и не ги изразува ставовите на УСАИД или Владата на Соединетите Американски Држави.",
	"footer_2":"Индексот на родова еднаквост на општините во Република Македонија е креиран и одржуван од страна на Реактор - Истражување во акција, во рамки на проектот Мобилизирање за родова еднаквост.",
	"footer_3":"Во 2023 година, оваа веб страница е ажурирана во рамки на проектот „ЕУ застапување за унапредување на женските права“, со финансиска поддршка од  Шведска и Фондацијата Квина тил Квина. За содржината целосно е одговорен Реактор – Истражување во акција и во никој случај не ги рефлектира позициите на Шведска и Квина тил Квина.",
	"./assets/img/logos/logo_horizontalno.png":"./assets/img/logos/logo_horizontalno.png",
	"./assets/img/logos/reactor.png":"./assets/img/logos/reactor.png",
	"./assets/img/logos/usaid1.png":"./assets/img/logos/usaid1.png",
	"Click to view the data for":"Клик за преглед на податоците за",
	"год.":"год.",
	"Data for":"Податоци за"

















}
