{
	"reactor": "Reactor - research in action",
	"load_data": "loading data",
	"ranging_evaluation_manu": "Ranking and evaluation of municipalities",
	"index": "Index",
	"contact": "Contact",
	"Контакт":"Contact",
	"municipalities": "Municipalities",
	"За проектот": "About the project",
	"about_project": "About the project",
	"about_project_page": "The idea of creating a Gender Equality Index has been considered in Reactor for a long period of time. Finally, we succeeded to realize it and to prepare this Index as a part of our project “Mobilizing for gender equality” that addresses the constant gender inequality in all spheres of public and private life in the Republic of Macedonia. <br><br>The goal of this project is to recognize the good practices implemented by the institutions along with the aspects that require improvement in order to promote the position of women in the Republic of Macedonia.<br><br>The Project “Mobilizing for gender equality” is implemented by Reactor – Research in action, supported by the American people throughout the USA Agency for international Development (USAID) within the framework of the USAID Civic Participation Project in Macedonia.",
	"Родови јазови": "Gender gap",
	"Овозможувачки услови": "Enabling conditions",
	"Родово одговорна општина": "A gender responsive municipality",
	"about_the_index": "About the index",
	"За индексот":"About the index",
	"Индексот на родова еднаквост е композитен  показател  за статусот на жените и мажите во различни сфери од живеењето, достапноста на јавни услуги кои се релевантни за остварување на родова еднаквост и напорите на општината за промовирање на родово одговорни политики.": "The Gender Equality Index is a composite indicator of the status of women and men in different spheres of life, the availability of public services relevant to fulfill the gender equality and the municipality efforts for promoting gender responsive policies.",
	"Во овој домен ги разгледуваме квантитативните разлики во состојбите во општината, како што се (не)вработеност на жени и мажи, разликите во платите, имотот кој го поседуваат, политичкото учество на локално ниво, како и застапеноста во образованието.": "In this domain we take into consideration the quantitative differences in the municipality conditions,such as female and male (un)employment, salary differences, property possessions, political engagement at a local level, as well as educational coverage.",
	"Во овој домен разгледуваме колку општината овозможува пристап до градинки, училишта, домови за стари лица и лица со посебни потреби, како и здравствена заштита за жените, и други аспекти кои се важни кога зборуваме за олеснување на животот во општината.": "In this domain we take into consideration the level of municipality commitment to provide access to kindergartens, nursing homes and supportive homes for people with special needs, as well as women health care and other aspects relevant to facilitate the life in the municipality.",
	"Колку општината е родово одговорна разгледуваме од аспект на тоа дали ги исполнува обврските според Законот за еднакви можности на жените и мажите, дали има политики кои во центарот ги имаат потребите на жените, и колку издвојува финансии со цел заложбите од овие политики да се преточат во пракса.": "The level of municipality gender responsiveness is considered upon its fulfilment of the obligations as stated by the Law on Equal Opportunities for Women and Men, whether there are policies focused on women’s needs, and the amount of assets allocated to introduce the policy commitments into practice.",
	"about_the_index_text": "The Gender Equality Index is a composite indicator of the status of women and men in different spheres of life, the availability of public services relevant to fulfil gender equality and the municipality efforts for promoting gender responsive policies.<br><br> We created the Gender Equality Index of the municipalities based upon the belief that for our collective improvement, women and men must have equal access to opportunities and services which are planned and created in accordance with their specific needs.<br><br> Despite the numerous analyses related to the position of women, the opportunities and access to services for women and men in all municipalities in the Republic of Macedonia have not been measured up till now.<br><br> In order to provide a complete overview of the conditions in all municipalities in the Republic of Macedonia, this Index covered 81 municipalities analyzed in three main domains: gender gaps, enabling conditions and gender responsive municipality. In the first domain, the Index gives a review of the differences between women and men in the municipalities relating to the spheres of economy, education and political engagement. The second domain compares the presence and availability of assistance and services in the municipalities that are relevant and crucial for women. The last domain illustrates the municipality efforts made in the implementation and creation of policies, programs and allocation of budget assets for overcoming systemic obstructions for women, i.e., it analyses how the municipal strategies, programs and budgets impact the actual improvement of women’s life.<br><br> By this Index, we enable the decisionmakers, government officials and citizens to identify and understand the conditions that are critical for improving the status of women at a local level.",
	"glossary": "Glossary",
	"technical_terms": "Technical terms",
	"first_m": "First measurment",
	"first_m_text": "The measurement of the municipality conditions using the Gender Equality Index started with the data about the municipalities for 2016",
	"indicators": "Indicators",
	"indicators_text": "Obtained by raw data calculation in a way that enables comparison of the municipalities. For instance, by calculating the correlation between employed women and men, the municipalities could be compared with regard to equality, although they defer with regard to the size of (employed) population.",
	"domains": "Domains",
	"domains_text": "Created as composites of the indicators and represent a summary valuation of the municipality conditions on a scale from 1 to 100. The Index has three domains: Gender gaps, Enabling conditions and Gender responsive municipality.",
	"index_text": "Created as a composite of the three domains: Gender gaps, Enabling conditions and Gender responsive municipality. It illustrates the overall municipality valuation on a scale from 1 to 100.",
	"scores": "Scores",
	"scores_text": "A value which expresses the municipality achievements on а predefined scale. The municipalities receive scores with regard to each indicator and domain and, an overall score which is an index for gender equality in the municipality.",
	"ranks": "Ranks",
	"ranks_text": "They represent the municipality position compared to the municipality with the highest score. The municipalities can be ranked relating to each indicator, each domain and according to the overall score which is an index for gender equality in the municipality. When two or more municipalities have the same score, they share the same rank. The highest rank is 1, the lowest is 81.",
	"admin_data": "Administrative data sources",
	"admin_data_text": "Institutions that are holders of datasets created by recording their work. Using data from institutional records or public registers usually is an alternative of collecting data through surveys. The municipal gender equality index relies on data acquired from administrative sources.",
	"input_var": "Input variables",
	"input_var_text": "They refer to the raw data used for calculation of the indicators. For instance, the number of public kindergartens, the number of employed women etc.).",
	"gender_gap": "Gender Gaps",
	"gender_gap_text": "The first of the three Index domains, indicates the (in)equality level of women and men in the municipality relating to employment, monthly salary, real estate property, political engagement at local level and education. It is calculated as a pondered average of 9 indicators. In this domain, the score of 100 shows that women and men in the municipality are equal in all the analyzed spheres. The lower the score below 100, the greater the differences are between the status of women and men, or rather the lower the score, the more disadvantaged women are in the municipality compared to men, in terms of the analyzed areas.",
	"enabling_conditions": "Enabling conditions",
	"enabling_conditions_text": "Enabling conditions. The second of the three Index domains displays the availability of basic services in the municipality specific to the needs of women (representation of health and social services provided by the government) that contribute to equality between women and men. It is calculated as a pondered average of 4 indicators: number of public kindergartens, number of children looked after in the public kindergartens, number of obstetricians-gynecologists, and number of nursing homes and adult foster care facilities. These indicators data are displayed in rates taking into account the reference population, i.e., the municipality population in need of these services. The maximum domain score of 100 indicates the municipality ranks best in terms of the availability of the considered conditions. This means the standard for conditions availability is not a priori determined as a criterion, but is empirically imposed by the “best” municipality.",
	"gender_responsive_mun": "Gender responsive municipality",
	"gender_responsive_mun_text": "The third of the three Index domains measures the municipal commitment for promoting gender responsive policies. It is calculated as a pondered average of 8 indicators. In this domain, the municipality can obtain a maximum score of 100 once it has fulfilled the obligations foreseen by the Law on Equal Opportunities for Women and Men, it has already gained maximum score on the impact of prearranged measures for establishing gender equality and has assigned and spent the largest permille of the annual municipal budget apropos their realization, compared to other municipalities.",
	"employed_per": "Employed persons",
	"employed_per_text": "It measures the ratio between the number of employed women and the number of employed men in the municipality. A value less than 1 indicates more man are employed in the municipality, whereas a value greater than 1 indicates that more women are employed in the municipality. The indicator is based on data regarding the number of persons having been paid the last monthly salary in the year of measurement, extracted from the number of paid bonds according to the personal income tax, recorded in the IRS, based on the municipality of residence and gender of the person. For the first measurement, these data indicate how many women and men had been paid a salary in December 2016 and are taken as an employment proxy variable.",
	"rec_ann_emp": "Recorded annual employments",
	"rec_ann_emp_text": "It measures the ratio between the number of annual employments of women and annual employments of men in the municipality. A value less than 1 indicates more man were employed, while a value greater than 1 indicates more women were employed in the current year. The indicator is based on the data on the number of registered applications for established employment engagements (M1 forms), recorded in ESARNM (Employment Service Agency of the Republic of North Macedonia) according to the municipality of the person`s residence and gender, for the first measurement in the period from 01.01.2016 to 21.12.2016.",
	"person_high_edu": "Persons with acquired higher education in the current year",
	"person_high_edu_text": "It measures the ratio between the number of women and men who have completed their Bachelor’s degree, Master`s degree, specialization or PhD in the current year. A value less than 1 indicates that more men acquired a higher education, while a value greater than 1 indicates that more women acquired a higher education. The indicator is based on the State Statistics Office data.",
	"amount_salary": "Amount of monthly salary (net)",
	"amount_salary_text": "It measures the ratio between the average monthly net salary of women and man in the municipality. A value less than 1 indicates that, on average, men have a higher salary in the municipality, while the value greater than 1 indicates that women have a higher salary than men in the municipality. The indicator is based on IRS data. For the first measurement, the average salary calculation for women is obtained by dividing the total amount paid for women net salaries for December 2016, by the total number of personal income tax (PIT) bonds paid in December 2016. The average salary for men is calculated on the same principle.",
	"amount_pension": "Amount of monthly pension",
	"amount_pension_text": "It measures the ratio between the average pension for women and the average pension for men in the municipality. A value less than 1 indicates that, on average, men have a higher pension, while a value of greater than 1 indicates that women have a higher pension than men in the municipality. The indicator is based on Pension and Disability Insurance Fund of North Macedonia (PDIFNM) data. The average pension amount for women and men is obtained for December 2016, per municipality.",
	"ownership_facilities": "Ownership of facilities",
	"ownership_facilities_text": "It measures the ratio between the number of commercial and residential facilities (and part of facilities) owned by women and men. A value less than 1 indicates that the facilities and apartments in the municipality are more often owned by men, while a value greater than 1 indicates that the facilities and apartments are more often owned by women. The indicator is based on the data concerning the number of ownership rights of facilities and part of facilities recorded in the Agency for Real Estate Cadastre. The ownership rights also include the sub-forms of ownership that occur when there are several owners (co-ownership is, e.g., when children inherit property after the death of a parent, and joint ownership is, e.g., when both spouses are owners and one can not alienate the property without a consent of the other).",
	"ownership_land": "Ownership of land",
	"ownership_land_text": "It measures the ratio between the number of plots owned by women and the  number of plots owned by men. A value less than 1 indicate that the plots in the municipality are more often owned by men, while a value greater than 1 indicates that the plots are more often owned by women. The indicator is based on data concerning the number of recorded ownership rights to plots, recorded in the Agency for Real Estate Cadastre. The ownership rights also include the sub-forms of ownership that occur when there are several people owners (co-ownership is, e.g., when children inherit property after death of a parent, and joint ownership is, e.g., when spouses are owners and one cannot alienate the property without a consent of the other).",
	"participantion_mun_council": "Participation in the Municipal Council",
	"participantion_mun_council_text": "It measures the ratio between the number of female councilors and the number of male councilors in the Municipal Council. For the initial measurement, a value less than 1 indicates that, in the Municipal Counsel with a mandate from 2013 to 2017, there were more male than female councilors, while a value greater than 1 indicates that the women were the majority in the Council. The indicator is based on data from the State Election Commission, the Community of Local Self-Government Units and the local self-government units. The changes after the verification of mandates are also taken into account. According to the Electoral Code, the proposed party electoral lists of candidates for members of the Municipal Council must contain at least 40% of the candidates from the less represented gender.",
	"mayoral_madates": "Mayoral mandates",
	"mayoral_madates_text": "It measures the ratio between the number of years the municipality was led by a Mayoress and the number of years the municipality was led by a Mayor. With regards to the changes in the territorial divisions, the results of the local elections in 2005, 2009 and 2013 were taken into account for the initial measurement. Since only three mandates are analyzed, the values theoretically possible are as follows: 0 – the municipality has never had a Mayoress, 0,5 – the municipality had a Mayoress once, 2 – the municipality had a Mayoress twice and 3 – all three mandates in the municipality were held by a Mayoress. The Indicator is based on the State Election Commission data.",
	"public_kindergarden": "Public kindergartens",
	"public_kindergarden_text": "It measures the availably of public kindergartens taking into account the number of children need care in the municipality. Based on the ratio between the number of public kindergartens and the number of children at the age of 0 to 6 years, the value indicates how many public kindergartens there are (would be) in the municipality per 1,000 children. The Indicator is based on the State Statistics Office data.",
	"child_public_kindergarden": "Children looked after in public kindergartens",
	"child_public_kindergarden_text": "It measures the percentage of children in the municipality at the age of 0 to 6 years that are looked after in the public kindergartens. The Indicator is based on State Statistics Office data.",
	"obstetrician_gynecologist": "Obstetrician-gynecologists",
	"obstetrician_gynecologist_text": "It measures the availability of obstetrician-gynecologists (OB/GYN) taking into account the number of women and girls in the municipality in their reproductive period. Based on the ratio between the number of obstetrician-gynecologists in the municipality and the number of women and girls at the age of 15 or more, the value indicates how many obstetrician-gynecologists there are (would be) in the municipality per 1.000 women + girls at the age of 15. The Indicator is based on the Health Insurance Fund and State Statistic Office data.",
	"adult_facilities": "Adult care facilities",
	"adult_facilities_text": "It measures the availability of adult care facilities. Based on the ratio between the number of nursing homes and adult care facilities in the municipality and the number of people at the age of 60 or more, the value indicates how many facilities there are (would be) in the municipality per 1.000 adults. The Indicator is based on the State Statistic Office data.",
	"coordinator_equal_op_man_wom": "Coordinator for equal opportunities for women and men",
	"coordinator_equal_op_man_wom_text": "The Indicator ascertains whether the municipality has appointed a Coordinator for equal opportunities. As part of the municipal administration, according to the Law on Equal Opportunities for Women and Men (EOWM), this person is, among other things, responsible for providing proposals and opinions aimed at promoting equal opportunities to the LGU Council and to institutions and organizations, at a local level. The municipalities with an appointed Coordinator receive a score of 1, while the municipalities without appointed Coordinator receive a score of 0. The Indicator is based on data obtained from the municipality and the Ministry of Labor and Social Policy.",
	"comittie_equal_op_man_wom": "Committee on Equal Opportunities for Women and Men",
	"comittie_equal_op_man_wom_text": "The Indicator ascertains whether the municipality has established a Committee for equal opportunities. As a permanent body of the Municipal Council, this Committee participates in the process of creation and adoption of strategic documents and the municipal budget and has an obligation to integrate the principle of equality in all processes within its jurisdiction. The municipalities with appointed Committee receive a score of 1, while the municipalities without appointed Committee receive a score of 0. The Indicator is based on data obtained from the municipality and the Ministry of Labor and Social Policy.",
	"annoual_report_submitted_mtsp": "Annual report submitted to MLSP",
	"annoual_report_submitted_mtsp_text": "The Indicator ascertains whether the municipality has submitted an annual report of the local self-government units on the improvement of equal opportunities for women and men conditions to the Ministry of Labor and Social Policy. The submission of these reports is a legal obligation of the Coordinators for equal opportunities and should enable a review of the municipal measures and activities undertaken for promoting equality. The municipalities with submitted annual report receive a score of 1, while the municipalities without submitted report receive a score of 0. The Indicator is based on the data obtained from the municipalities and the Ministry of Labor and Social Policy.",
	"eu_charter_man_wom_signed_loc": "European Charter for Equality of Women and Men in Local Life signed at local level",
	"eu_charter_man_wom_signed_loc_text": "The Indicator ascertains whether the municipality has signed the Council of European Municipalities and Regions charter which obligates the signatories to develop an Action Plan for Equality. Municipalities that have signed the European Charter receive a score of 1, while municipalities that have not signed it receive a score of 0. The indicator is based on the Council of European Municipalities and Regions data.",
	"doc_special_measures_ge": "Document with special measures for gender equality",
	"doc_special_measures_ge_text": "The Indicator ascertains whether the municipality has a strategic document with priorities and measures for establishing gender equality in the municipality. These documents can be a part of annual or multi-annual strategies, plans or programs. Municipalities that have a document with special measures for gender equality valid for the year of measurement receive a score of 1, while municipalities that do not have the document receive a score of 0. The indicator is based on data obtained from the municipalities and the Ministry of Labor and Social Policy.",
	"impact_plann_measures_ge": "Impact of planned special measures for gender equality",
	"impact_plann_measures_ge_text": "The Indicator is an assessment on the impact potential of the special measures planned in the municipal strategic documents for establishing gender equality. The Indicator is based on scores, scaled from 1 to 4, which evaluate the relevancy of planned special measures for overcoming existing inequalities between men and women. Score one indicates that, if implemented the planned measures will contribute very little to the improvement of gender equality, while score 4 indicates that the planned measures have a high potential for improving the gender equality of women and men in the municipality.",
	"designed_funds_gender_prog": "Designated funds for gender programs implementation",
	"designed_funds_gender_prog_text": "The indicator measures the permille of the planned municipal budget that is designated for implementation of the measures on establishing gender equality, planned in the municipal strategic document. The indicator is based on obtained data from the municipalities and the Ministry of Finance.",
	"spent_funds_gender_prog": "Funds spent for implementation of gender programs",
	"spent_funds_gender_prog_text": "The indicator measures the permille of the realized municipal budget designated for implementation of the measures on establishing gender equality, planned in the municipal strategic documents. The indicator is based on obtained data from the municipalities and the Ministry of Finance",
	"data_not_included_ge_index": "Data not included in the index calculation for municipal gender equality",
	"unemployed_active_job_seekers": "Unemployed persons (active job seekers)",
	"unemployed_active_job_seekers_text": "Number of women and men registered at the Employment Agency of the Republic of Macedonia, who are unemployed, actively searching for a job and meet the conditions stipulated by the Law on Employment and Unemployment Insurance. The data are obtained from the Employment Agency of the Republic of Macedonia.",
	"beneficiaries_monetary": "Beneficiaries of monetary compensation",
	"beneficiaries_monetary_text": "Number of women and men beneficiaries of compensation for loss of salaries or incomes provided on the basis of unemployment insurance. The data are obtained from the Employment Agency of the Republic of Macedonia.",
	"unemployed_disabled_person": "Unemployed disabled persons",
	"unemployed_disabled_person_text": "Number of women and men with disabilities or reduced work ability, registered at the Employment Agency of the Republic of Macedonia, who are unemployed and are actively searching for a job. The data are obtained from the Employment Agency of the Republic of Macedonia.",
	"children_not_admitted_kindergarden": "Children not being admitted to kindergarten due to full capacity",
	"children_not_admitted_kindergarden_text": "The total number of children being on the kindergarten waiting list in the municipality. The data are obtained from the State Statistics Office.",
	"current_kindergarden_capacity": "Current capacity of kindergartens (number of children)",
	"current_kindergarden_capacity_text": "The existing capacity of kindergartens in the municipality expressed in the number of children that could be looked after. The data are obtained from the State Statistics Office.",
	"private_kindergardens": "Private kindergartens",
	"private_kindergardens_text": "Number of private kindergartens in the municipality. The data are obtained from the State Statistics Office.",
	"places_women_helth_care": "Places-points for women's health care",
	"places_women_helth_care_text": "Number of organizational units or institutions offering health care to women in the municipality. The data are obtained from the Institute of Public Health of the Republic of Macedonia.",
	"women_health_care_specialist": "Women's health care specialists",
	"women_health_care_specialist_text": "Number of doctors specializing in gynecology and obstetrics in the municipality. The data are obtained from the Institute of Public Health of the Republic of Macedonia.",
	"infant_mortality_rate": "Infant mortality rate",
	"infant_mortality_rate_text": "Number of stillborn infants per 1,000 live births per year. It is obtained when the number of infants who died before turning one year old is divided by the number of live births in the year and multiplied by 1,000. The source of the data is the Public Health Institute of Macedonia.",
	"maternal_mortality_rate": "Maternal mortality rate",
	"maternal_mortality_rate_text": "Number of women who died during pregnancy or up to 42 days after the end of pregnancy in relation to 100,000 live births. The source of the data is the Public Health Institute of Macedonia. ",
	"methodology": "Methodology",
	"methodology_text": "The methodology of the Gender Equality Index is developed according to the Handbook on Constructing Composite Indicators proposed by the Organization for Economic Co-operation and Development (OECD) and Joint Research Center-European Commission. For the calculation of the Index there are requested data from 14 public institutions and 81 local self-government units. The starting year for measuring conditions is 2016.",
	"methodology_frame_title": "Theoretical framework – synthesys of three domains ",
	"methodology_frame": "The Gender Equality Index is a composite indicator that summarizes the conditions in three domains, for each municipality.",
	"methodology_gender_gap_desc": "The first domain illustrates the (in)equality between men and women in the municipality regarding employment, monthly salary, property possession, political engagement and education. It has 9 indicators that measure the equality between women and men regarding",
	"methodology_gender_gap_indicators": "<li>Employment</li><li>Registered annual employments </li><li>Higher education acquired in the current year </li><li>Amount of monthly salary (net) </li><li>Amount of monthly pension </li><li>Ownership of facilities  </li><li>Ownership of land </li><li>Participation in the Municipal Council</li><li>Mayoral mandates</li>",
	"methodology_enabling_conditions": "The second domain illustrates the availability of basic public services in the municipalities, specifically oriented toward the needs of women, that contribute to decreasing inequalities between women and men. The indicators imply the availability of care conditions regarding children and adults, and the accessibility of women`s reproductive health care. This domain consists 4 indicators which, depending on the population number in the municipality requiring services, measure the availability of",
	"methodology_enabling_conditions_indicators": "<li>Public kindergartens. </li><li>Public kindergartens (% of children looked after). </li> <li>Obstetricianс-gynecologists. </li><li>Adults care facilities. </li>",
	"methodology_gender_responsive_mun": "The third domain shows the effort made by the municipality in advancing equality among men and women by promoting gender responsive policies. The indicators measure the extent of obligations fulfilled by the municipality, according to the Law on Equal Opportunities and the budget assets allocated for gender programs. There are 8 indicators in total",
	"methodology_gender_responsive_mun_indicators": "<li>Coordinator for equal opportunities for women and men</li><li>Committee on Equal Opportunities for Women and Men </li><li>Annual report submitted to the MLSP (Ministry of Labor and Social Policy) </li><li>European Charter for Equality of Women and Men in Local Life signed at local level </li><li>Document with special particular measures for gender equality </li><li>Impact of planned special measures for gender equality </li><li>Designated funds for gender programs implementation</li><li>Funds spent for implementation of gender programs</li>",
	"methodology_index_calc": "Calculation of the index for gender equality of the municipalities  ",
	"methodology_index_1_calc": "<div>1. Calculation of indicators</div><p><b>Normalization.</b> This step is essential for providing data comparability. The indicators of the first domain are calculated as ratios of gender disaggregated data (e.g., the number of employed women is divided by the number of employed men in the municipality), while the indicators of the second domain are calculated as rates taking into account the population in need of services whose availability is measured, (e.g., how many public kindergartens are available in the municipality per 1.000 kids under the age of six).  Regarding the third domain, the normalization was required for only 2 indicators referring to the designated and spent funds for gender programs, displayed as permille of the municipal budget.</p></div>",
	"methodology_index_2_calc": "<div>2. Calculation of domains</div><p><b>Статистичка проверка на внатрешната структура на поврзаност. </b>Each of the three domains is a synthesis of the indicators they consist of. Concerning the first and second domain, the justification for aggregating indicators is statistically validated through the internal consistency coefficient and analysis of principal components. By quantifying the interrelations, this method also reviews the possibility of grouping the indicators into subdomains.</p><p><b>Weighting of indicators and aggregation.</b> The domains scores are calculated as a ponderable average of the indicators they consist of. The ponder or “weight” of indicators in the first and second domain is calculated based on their standard deviation, while the combinations of qualitative and quantitative indicators in the third domain are pondered according to their relevance.</p><p><b> Normalization of (sub)domains. </b>For a simple interpretation, the scores for each of the three domains are “interpreted” on a scale from 1 to 100. Regarding the second and third domain, this “conversion” is done by rescaling the obtained range of scores which contributed for the first-ranked municipalities of the subdomains also theoretically “obtain” the maximum score of 100, and to be imposed as an empirical standard.</p>",
	"methodology_index_3_calc": "<div>3. Calculation of the index total score </div><p>The score of the Gender Equality Index is a pondered average of the municipal scores for three domains: Gender gaps, Enabling conditions and Gender responsive municipality. The “ponder” of each of the three domains is displayed in the following manner: the first domain score signifies 20% of the total gender equality index score, while the scores of the second and third domain participate with 40% in the total gender equality index score. The maximum score that the municipality can obtain is 100, and the minimum score is 1.</p>",
	"Вардарски": "Vardar",
	"Велес": "Veles",
	"Градско": "Gradsko",
	"Демир Капија": "Demir Kapia",
	"Кавадарци": "Kavadarci",
	"Лозово": "Lozovo",
	"Неготино": "Negotino",
	"Росоман": "Rosoman",
	"Свети Николе": "Sveti Nikole",
	"Чашка": "Chashka",
	"Источен": "Eastern",
	"Берово": "Berovo",
	"Виница": "Vinica",
	"Делчево": "Delchevo",
	"Зрновци": "Zrnovci",
	"Карбинци": "Karbinci",
	"Кочани": "Kochani",
	"Македонска Каменица": "Makedonska Kamenica",
	"Пехчево": "Pehchevo",
	"Пробиштип": "Probishtip",
	"Чешиново - Облешево": "Cheshinovo - Obleshevo",
	"Штип": "Shtip",
	"Југозападен": "Southwestern",
	"Вевчани": "Vevchani",
	"Дебар": "Debar",
	"Дебарца": "Debarca",
	"Кичево": "Kichevo",
	"Македонски Брод": "Makedonski Brod",
	"Охрид": "Ohrid",
	"Пласница": "Plasnica",
	"Струга": "Struga",
	"Центар Жупа": "Centar Zhupa",
	"Југоисточен": "Southeastern",
	"Богданци": "Bogdanci",
	"Босилово": "Bosilovo",
	"Валандово": "Valandovo",
	"Василево": "Vasilevo",
	"Гевгелија": "Gevgelija",
	"Дојран": "Dojran",
	"Конче": "Konche",
	"Ново Село": "Novo Selo",
	"Радовиш": "Radovish",
	"Струмица": "Strumica",
	"Пелагониски": "Pelagonia",
	"Битола": "Bitola",
	"Долнени": "Dolneni",
	"Демир Хисар": "Demir Hisar",
	"Кривогаштани": "Krivogashtani",
	"Крушево": "Krushevo",
	"Могила": "Mogila",
	"Новаци": "Novaci",
	"Прилеп": "Prilep",
	"Ресен": "Resen",
	"Полошки": "Polog",
	"Брвеница": "Brvenica",
	"Боговиње": "Bogovinje",
	"Врапчиште": "Vrapchishte",
	"Гостивар": "Gostivar",
	"Желино": "Zhelino",
	"Јегуновце": "Jegunovce",
	"Маврово и Ростуше": "Mavrovo and Rostushe",
	"Тетово": "Tetovo",
	"Теарце": "Tearce",
	"Североисточен": "Northeastern",
	"Кратово": "Kratovo",
	"Крива Паланка": "Kriva Palanka",
	"Куманово": "Kumanovo",
	"Липково": "Lipkovo",
	"Ранковце": "Rankovce",
	"Старо Нагоричане": "Staro Nagorichane",
	"Скопски": "Skopje",
	"Аеродром": "Aerodrom",
	"Арачиново": "Arachinovo",
	"Бутел": "Butel",
	"Гази Баба": "Gazi Baba",
	"Град Скопје": "City of Skopje",
	"Ѓорче Петров": "Gjorche Petrov",
	"Зелениково": "Zelenikovo",
	"Илинден": "Ilinden",
	"Карпош": "Karposh",
	"Кисела Вода": "Kisela Voda",
	"Петровец": "Petrovec",
	"Сарај": "Saraj",
	"Сопиште": "Sopishte",
	"Студеничани": "Studenichani",
	"Центар": "Centar",
	"Чаир": "Chair",
	"Чучер - Сандево": "Chucher - Sandevo",
	"Шуто Оризари": "Shuto Orizari",
	"ве":"ve",
	"гр":"gr",
	"дк":"dk",
	"ка":"ka",
	"ло":"lo",
	"не":"ne",
	"ро":"ro",
	"сн":"sn",
	"чш":"chsh", 
	"бе":"be",
	"ви":"vi",
	"дл":"dl",
	"зр":"zr",
	"кб":"kb",
	"кс":"ks",
	"мк":"mk",
	"пх":"ph",
	"пр":"pr",
	"чо":"cho",
	"шт":"sht",
	"вв":"vv",
	"де":"de",
	"дб":"db",
	"ки":"ki",
	"мб":"mb",
	"ох":"oh",
	"пл":"pl",
	"су":"su",
	"цж":"czh",
	"бо":"bo",
	"бс":"bs",
	"ва":"va",
	"вс":"vs",
	"ге":"ge",
	"до":"do",
	"ко":"ko",
	"нс":"ns",
	"ра":"ra",
	"ср":"sr",
	"бт":"bt",
	"дн":"dn", 
	"дх":"dh",
	"кг":"kg",
	"кр":"kr",
	"мо":"mo",
	"но":"no",
	"пп":"pp",
	"ре":"re",
	"бр":"br",
	"бг":"bg",
	"вр":"vr",
	"го":"go",
	"же":"zhe",
	"је":"je",
	"мр":"mr",
	"те":"te",
	"та":"ta",
	"кт":"kt",
	"кп":"kp",
	"ку":"ku",
	"ли":"li",
	"рн":"rn",
	"сг":"sg",
	"ае":"ae",
	"ар":"ar",
	"бу":"bu",
	"гб":"gb",
	"гс":"gs", 
	"ѓп":"gp",
	"зе":"ze",
	"ил":"il",
	"кс":"ks", 
	"кв":"kv",
	"пе":"pe",
	"са":"sa",
	"сс":"ss",
	"сд":"sd",
	"це":"ce",
	"ча":"cha",
	"чс":"chs",
	"шо":"sho",
	"Оценка":"Grade",
	"Оценка на општините":"Municipalities grade",
	"Општини":"Municipalities",
	"Општина":"Municipality",
	"municipality":"Municipality",
	"Ниско рангирани":"Low rank",
	"Високо рангирани":"High rank",
	"Средно рангирани":"Medium rank",
	"Ранг":"Rank",
	"rank":"Rank",
	"grade":"Grade",
	"Просек":"Average",
	"Мажи":"Men",
	"Жени":"Women",
	"Сооднос жени/мажи":"Relationship women/men",
	"Број":"Number",
	"Популација":"Population",
	"Стапка":"Rate",
	"tooltip_municipality_map":"Map reading data",
	"policy_brief":"Policy Brief: Gender Equality on the Local Level in North Macedonia",
	"data_not_included":"** the data are not included in the calculation of the index",
	"Регистрирани годишни вработувања во 2016 ":"Registered annual employments in the year 2016",
	"Вработени лица":"Employed persons",
	"** Невработени лица (активни баратели на работа)":"** Unemployed persons (active job seekers)",
	"** Лица корисници на паричен надоместок ":"** Beneficiaries of monetary compensation",
	"** Невработени инвалидни лица":"** Unemployed disabled persons",
	"Лица со стекнато високо образование во 2016 година":"Persons with acquired higher education in the year 2016",
	"Износ на месечна плата (нето)":"Amount of monthly salary (net)",
	"Износ на месечна пензија":"Amount of monthly pension",
	"Сопствеништво на објекти":"Ownership of facilities",
	"Сопствеништво на земја":"Ownership of land",
	"Учество во Советот на општината (советнички и советници)":"Participation in the Municipal Council (male and female councilors)",
	"Градоначалнички мандати":"Mayoral mandates",
	" Згрижени деца во државни градинки":"Children looked after in public kindergartens",
	"** Деца кои не се примени во градинка поради пополнет капацитет":"** Children not being admitted to kindergarten due to full capacity",
	"** Моментален капацитет на градинките (во број на деца)":"** Current capacity of kindergartens (number of children)",
	" Државни детски градинки":"Public kindergartens",
	"** Приватни детски градинки":"** Private kindergartens",
	"Матични гинеколози":"Obstetrician-gynecologists",
	"** Места-пунктови за здравствена заштита на жени":"** Places-points for women's health care",
	"** Специјалисти за здравствена заштита на жени":"** Women's health care specialists",
	"Установи за грижа за возрасни ":"Adult care facilities",
	"Kоординатор за еднакви можности":"Coordinator for equal opportunities for women and men",
	"Комисија за еднакви можности":"Committee on Equal Opportunities for Women and Men",
	"Годишен извештај поднесен до МТСП":"Annual report submitted to MLSP",
	"Потпишана Европската повелба за еднаквост на жените и мажите на локално ниво":"European Charter for Equality of Women and Men in Local Life signed at local level",
	"Документ со посебни мерки за родова еднаквост ":"Document with special measures for gender equality",
	"Трансформативност на планираните посебни мерки за родова еднаквост ":"Impact of planned special measures for gender equality",
	"Назначени финансиски средства за реализација на родови програми ":"Designated funds for gender programs implementation",
	"Потрошени финансиски средства за реализација на родови програми ":"Funds spent for implementation of gender programs",
	"profile_municilapity":"Profile of the municiplity",
	"ge_index":"Gender equality index",
	"region":"Region",
	"area":"Area",
	"number_populated _places":"Number of populated places",
	"number_women":"Number of women",
	"number_men":"Number of men",
	"total_planned_budget":"Total planned budget of the municipality for year",
	"total_realized_budget":"Total realized budget of the municipality for year",
	"number_company":"Number of companies",
	"number_facilities":"Number of facilities",
	"number_plots":"Number of plots",
	"number_apartments":"Number od apartments",
	"mun_compare":"Compare the municipality",
	"with":"with",
	"Изберете општина":"Select municipality",
	"Избрани":"Selected",
	"Избран":"Selected",
	"Барај":"Search",
	"Не постои таа општина":"That municipality does not exist",
	" деца во градинка":"children in kindergarden",
	"деца до 6 години":"children up to 6 years  old",
	"% на згрижени":"% of looked after",
	"градинки":"kindergardens",
	"број":"number",
	"стапка на 1000":"rate per 1000",
	"жени над 15 години":"women over 15",
	"население над 60":"population over 60",
	"средства во денари":"funds in denars",
	"% од Буџетот за 2016 ":"% of Budget for 2016",
	"footer_1":"This website is made possible with the support of the American people through the United States Agency for International Development (USAID) within the framework of the USAID Civic Engagement Project in Macedonia. The content is the responsibility of Reactor - Research in Action and does not reflect the views of USAID or the United States Government.",
	"footer_2":"The index of gender equality of municipalities in the Republic of Macedonia was created and maintained by Reactor - Research in Action, within the framework of the project Mobilizing for gender equality.",
	"footer_3":"In 2023, this website was updated within the project „EU Advocacy for Advancing Women's Rights“, financed by Sweden and the Kvinna till Kvinna Foundation. Sweden and Kvinna till Kvinna does not necessarily agree with the opinions expressed. The author alone is responsible for the content.",
	"./assets/img/logos/logo_horizontalno.png":"./assets/img/logos/logo_horizontalno_en.png",
			"./assets/img/logos/reactor.png":"./assets/img/logos/reactor_en.png",
						"./assets/img/logos/usaid1_en.png":"./assets/img/logos/usaid1_en.png",
						"Click to view the data for":"Click to view the data for",
						"год.":" ",
						"Data for":"Data for"

































































}
